{
  "eras": [
    {
      "eraName": "Абстракционизм",
      "eraImagePath": ":/pictures_db/eras/abstractionism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Архитектура",
      "eraImagePath": ":/pictures_db/eras/architecture.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Классицизм",
      "eraImagePath": ":/pictures_db/eras/classicism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Экспрессионизм",
      "eraImagePath": ":/pictures_db/eras/expressionism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Футуризм",
      "eraImagePath": ":/pictures_db/eras/futurism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Наби",
      "eraImagePath": ":/pictures_db/eras/nabi.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Постимпрессионизм",
      "eraImagePath": ":/pictures_db/eras/post_impressionism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Рококо",
      "eraImagePath": ":/pictures_db/eras/rococo.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Романтизм",
      "eraImagePath": ":/pictures_db/eras/romanticism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Скульптура",
      "eraImagePath": ":/pictures_db/eras/sculpture.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Сентиментализм",
      "eraImagePath": ":/pictures_db/eras/sentimentalism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Сюрреализм",
      "eraImagePath": ":/pictures_db/eras/surrealism.jpg",
      "lastUpdate": "2019-11-08"
    },
    {
      "eraName": "Сюрреализм",
      "eraImagePath": ":/pictures_db/eras/surrealism.jpg",
      "lastUpdate": "2019-11-08"
    }
  ],
  "authors": [
    {
      "authorName": "Герасимов Александр Михайлович",
      "authorImagePath": ":/pictures_db/authors/gerasimov.jpg",
      "authorInfo": "12 августа 1881 года родился Александр Михайлович Герасимов — русский, советский живописец, архитектор и теоретик искусства, педагог, профессор. Доктор искусствоведения (1951). Первый президент Академии художеств СССР в 1947—1957 годах. Академик АХ СССР (1947). Народный художник СССР (1943). Лауреат четырёх Сталинских премий (1941, 1943, 1946, 1949). Член ВКП(б) с 1950 года.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Балла Джакомо",
      "authorImagePath": ":/pictures_db/authors/balla.jpg",
      "authorInfo": "Джакомо Балла родился 18 июля 1871 года в Турине. Художественное образование получил в вечерней Школе рисунка, параллельно работая в литографской мастерской. В 1891 году Джакомо занимался в туринской Академии Альберти, а затем практиковался в фотомастерской.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Барлах Эрнст",
      "authorImagePath": ":/pictures_db/authors/barlah.jpg",
      "authorInfo": "Эрнст Барлах родился 2 января 1870 года на севере Германии в небольшом провинциальном городке Веделе (Гольштиния) в семье уездного врача. Эрнст был старшим из четырех сыновей в семье и не единственным профессионалом-художником в семейной хронике Барлахов. Отец рано умер, оставив довольно большую семью почти без средств. Любовь к искусству заставила Барлаха преодолеть многие трудности, чтобы поступить учиться сначала в Художественно-промышленное училище в Гамбурге (1888-1891), затем в Дрезденскую академию художеств (1891-1895).",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Бранкузи Константин",
      "authorImagePath": ":/pictures_db/authors/brancusi.jpg",
      "authorInfo": "Бранкузи Константин (19 февраля 1876, с. Хобица, Олтения, Румыния — 16 марта 1957, Париж) — французский скульптор румынского происхождения, один из главных основателей стиля абстрактной скульптуры, ярчайший представитель парижской школы, имеющий мировое имя в авангардном искусстве XX века.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Браун Форд Медокс",
      "authorImagePath": ":/pictures_db/authors/brown.jpg",
      "authorInfo": "Форд Мэдокс Браун (1821—1893) — английский живописец и поэт, один из виднейших представителей прерафаэлитизма, хотя никогда не входил в само Братство прерафаэлитов. Был близким другом Габриэля Россетти и Уильяма Морриса, вместе с которым занимался дизайном витражей. В мастерской Вапперса Браун изучал технику фресковой росписи, живопись маслом, акварель, пастель, различные виды гравюры. Позднее он переехал в Париж, где под влиянием творчества художников-романтиков обратился к литературным сюжетам. В 1845 году он посетил Рим, где сблизился с назареями, немецкими художниками, которые в то время обосновались в Риме. Браун многое перенял у назареев и эти взгляды впоследствии оказали влияние на прерафаэлитов.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Бурдель Эмиль Антуан",
      "authorImagePath": ":/pictures_db/authors/bourdelle.jpg",
      "authorInfo": "Эмиль Антуан Бурдель (30 октября 1861, Монтобан, Тарн и Гаронна — 1 октября 1929, Ле-Везине, Ивелин) — французский скульптор, ученик О. Родена. В его художественном наследии - пастели, эскизы для фресок, скульптурные монументы и рельефы. Около 20 лет Бурдель был преподавателем истории искусств. Родился Бурдель в древнем городе Монтобан в семье ремесленника. Отец - резчик по дереву и мастер мебели, родной дядя - каменщик, дед - ткач. Отца уважали в городе и поручали ему реставрацию древностей. Именно он реставрировал древние скамьи церкви Сен Жан и изготовил для нее две скульптуры апостолов. В мастерской отца бывали известные мастера из близкой Тулузы. То есть атмосфера в доме была вполне артистической, а сына привлекался к рисованию и изготовлению украшений для деревянной мебели.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Буше Франсуа",
      "authorImagePath": ":/pictures_db/authors/bouche.jpg",
      "authorInfo": "Франсуа Буше (29 сентября 1703, Париж — 30 мая 1770) является ярким представителем эпохи рококо и мастером художественных искусств во французской живописи начала 18 столетия. Творчество Буше крайне тяжело охарактеризовать только в одних оттенках и ракурсах, так как его изобразительная деятельность распространяется не только на картины, а ещё и на гравюру и декорирование. Будучи придворным художником короля, Франсуа, неоднократно поручали наиболее ответственную работу в сфере творческой занятости такую как: декорирование книг, создание неповторимых костюмов и образов для Парижской оперы, участие в исполнении уникальных интерьеров. Франсуа Буше предстает перед нами неким экстремалом своего времени, ибо вкус его неповторимого искусства основан исключительно на импровизации, нежели на приобретенном опыте. И все эти черты находят своё отражение, как в его картинах, так и в прочих художественных работах.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Бэрри Чарльз",
      "authorImagePath": ":/pictures_db/authors/berry.jpg",
      "authorInfo": "Бэрри Чарлз (1795–1860) Английский архитектор викторианского стиля эпохи историзма, известен прежде всего как автор проекта восстановления Вестминстерского дворца (здание Парламента) в Лондоне в середине 19-го века. Он знаменит своим вкладом в развитие итальянской архитектуры в Великобритании, в частности его творчество характеризуется использованием палаццо как основой для проектирования загородных домов, городских усадеб и общественных зданий.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Жан Антуан Ватто",
      "authorImagePath": ":/pictures_db/authors/vatto.jpg",
      "authorInfo": "Жан Антуан Ватто (10 октября 1684, Валансьен — 18 июля 1721, Ножан-сюр-Марн), более известный как Антуан Ватто— французский живописец и художник, основоположник и крупнейший мастер стиля рококо. Ватто принадлежит к числу известнейших художников в мировой истории искусства. Благодаря усилиям братьев Гонкур, Бодлера и Верлена, он занял место сначала в коллекции Уоллес, затем в Лувре (в 1869 году там находилось 8 его картин) и, наконец, в истории искусств.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Орта Виктор",
      "authorImagePath": ":/pictures_db/authors/orta.jpg",
      "authorInfo": "Знаменитый бельгийский архитектор Виктор Орта родился в Генте 6 января 1861 года. Орта с детства играл на скрипке и, окончив школу, поступил в Гентскую консерваторию, но проучился там всего год, так как был отчислен из-за плохой дисциплины. Затем он начал изучать архитектуру в Гентской академии художеств. В 1878 году Орта уехал учиться в Париж, но возвратился в Гент два года спустя в связи со смертью своего отца. В 1881 году он переехал в Брюссель и поступил в Брюссельскую Академию изящных искусств, где учился у архитектора Альфонса Бала, одновременно работая в его мастерской. Орта относился с огромным уважением к своему учителю на протяжении всей своей жизни. Даже в своем завещании, написанном в 1944 году, Орта счел необходимым упомянуть о своем долге перед мастером.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Габриэль Жак-Анж",
      "authorImagePath": ":/pictures_db/authors/gabriel.jpg",
      "authorInfo": "Жак Анж Габриэль (1698 — 1782) – выдающийся мастер изящной французской архитектуры и дизайна интерьера.  По достоинству оценить его чрезвычайно самобытный и органичный стиль можно лишь совершив тур во Францию. Творчество мастера отличают пластичность и изысканная тонкость декоративных деталей. Архитектор родился 23 октября 1698 года в Париже. Его отцом был известный архитектор Жак Габриэль V. Жак младший работал с отцом на строительстве зданий короля в интерьерах Версаля, Фонтенбло и Тюильри.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Гейнсборо Томас",
      "authorImagePath": ":/pictures_db/authors/geinsboro.jpg",
      "authorInfo": "Томас Гейнсборо ( крещён 14 мая 1727 года, Садбери, графство Суффолк — 2 августа 1788 года, Лондон) — крупнейший представитель английской школы портретной живописи XVIII в. Зрелый стиль художника сложился под влиянием А. Ватто и А. ван Дейка. Гейнсборо писал, главным образом, парадные портреты английской аристократии и королевских особ. Создал также галерею портретов людей творческих профессий — музыкантов, актеров, композиторов. Однако сам художник считал себя, прежде всего, пейзажистом. Гейнсборо создал значительное количество пейзажей и сцен из деревенской жизни, как в масляной технике так и в технике рисунка. Гейнсборо с успехом выставлялся в Королевской академии художеств, был одним из ее членов-учредителей. В 1774 году стал членом Совета Академии.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Мур Спенсер Генри",
      "authorImagePath": ":/pictures_db/authors/moore.jpg",
      "authorInfo": "Английский скульптор, художник и гравер Генри Мур (1898-1986) после обучения в Лондоне в начале 1920-х гг. совершил путешествие в Италию и Париж. Его формирование происходило при усвоении опыта синтетического кубизма и сюрреализма. Его деятельность в скульптуре развертывалась вокруг постоянного блока тем (материнство, отдыхающие фигуры, стоящие фигуры, семейные группы), решаемых или в абстрактном ключе (1930-е гг.), или в фигуративном (1940-е гг.). К процессу формального упрощения (Отдыхающая фигура, 1935, Художественная галерея Олбрайт-Нокс, Буффало) затем добавился поиск новых отношений между формой и пространством (Птичья корзина, 1939, и Невеста, 1940, Музей современного искусства, Нью-Йорк). Во время Второй мировой войны Мур выполнил серию рисунков, зафиксировав разрушения, вызванные бомбардировками Лондона (позднее объединены в сборник «Наброски из бомбоубежища»). После войны он вернулся к фигуративным формам, передавая силу человеческих эмоций; примером служит знаменитая парная скульптура, получившая название Король и королева (1952—1953, парк Мидлхейм, Антверпен). В обширном графическом наследии художника выделяется сборник гравюр Череп слона.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Гоген Поль Эжен Анри",
      "authorImagePath": ":/pictures_db/authors/gauguin.jpg",
      "authorInfo": "Противоречивый характер французского художника-постимпрессиониста Поля Гогена (7 июня 1848 — 8 мая 1903) и его необычная судьба создали особую новую реальность в его работах, где доминирующую роль играет цвет. В отличие от импрессионистов, придававшим значимость теням, художник свои мысли передавал через сдержанную композицию, четкий контур фигур и цветовую гамму.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Гойя-и-Лусьентес Франсиско Хосе де",
      "authorImagePath": ":/pictures_db/authors/goya.jpg",
      "authorInfo": "Франсиско Хосе де Гойя-и-Лусьентес (30 марта 1746, Фуэндетодес, близ Сарагосы — 16 апреля 1828, Бордо) — великий испанский художник и гравёр. Один из самых ярких мастеров романтического направления и искусстве. Особенности живописи и графики Франсиско Гойи. Творчество Гойи сложно и глубоко противоречиво. Его экспрессивная манера, изображение разнообразных проявлений зла, насилия, образы несправедливости и страданий, несмотря на очевидную гротескность подачи, отражали реальные переживания лучшей части испанской национальной элиты, не способной вначале осуществить так необходимые Испании демократические преобразования, а затем — отстоять страну в период французской оккупации. Образы на картинах мастера часто аллегоричны и архетипичны: они опираются на глубочайшие слои народного сознания, используют народные сказания и легенды. Работам Франсиско Гойи нередко присущи отчаяние, разочарование, возможно, временами даже неверие, но иногда — и острое чувство радости жизни. В творчестве, как и в жизни, художник руководствовался высокими гуманистическими принципами. Помимо живописи, Франсиско Гойя достиг невиданных высот в графике, соединяющие техники офорта и акватинты (для этого художник покрывает металлическую пластину кислотоупорным лаком и процарапывает иглой в слое высохшего лака рисунок; следующий этап — погружение пластины в азотную кислоту; места, процарапанные иглой, протравливают кислотой, после чего заполняются краской и оттискиваются на бумагу на специальном станке).",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Грёз Жан-Батист",
      "authorImagePath": ":/pictures_db/authors/greuze.jpg",
      "authorInfo": "Жан-Батист Грез (21 августа 1725 года, Турню — 4 марта 1805 года, Париж) — французский художник, великолепный портретист и жанрист. Начальное образование он получил у выдающегося педагога и живописца Шарля Грандона, который был членом французской академии живописи и скульптуры. Позднее Жан-Батист Грез обучался в Академии художеств в Париже. После окончания Академии и получения степени художник отправился в путешествие по Италии, надеясь открыть в себе талант мастера исторических полотен. Однако написанная по возвращении картина, посвященная римским императорам, совершенно не привлекла внимание публики. Грез принял решение вернуться к бытовому жанру и не прогадал. Произведения, иллюстрирующие повседневную жизнь людей, удавались Жану-Батисту Грезу лучше всего и принесли ему известность и материальный достаток. Впрочем, к концу жизни живописец потерял все свое состояние и умер практически нищим в своей луврской квартире, подаренной конвентом. Скончался он 4 марта 1805 года. Особенности творчества художника Жан-Батиста Греза: его картины, пусть несколько сентиментальные и театральные, написаны с большим изяществом. Чувственные и фривольные, мелодраматические и морализующие работы пользовались большим успехом. Практически все они были объединены одной темой: бытом простых людей, показанным незатейливо, но приятно. Восторженные отзывы оставляли самые знаменитые современники Греза.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Гропиус Вальтер Адольф Георг",
      "authorImagePath": ":/pictures_db/authors/gropius.jpg",
      "authorInfo": "Вальтер Гропиус – известнейший архитектор Германии, теоретик. Будучи разработчиком основ рационального подхода в архитектуре, он заложил основы функционализма. В. Гропиус родился 18 мая 1883 г. в столице. Обучаясь в технических школах, попал под влияние творчества П. Беренса, так как три года работал его ассистентом. Вальтер стремился соотнести внешний облик и функциональное назначение здание. Подобный подход вдохновил его на разработку новых форм в архитектуре.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Гудон Жан-Антуан",
      "authorImagePath": ":/pictures_db/authors/houdon.jpg",
      "authorInfo": "Жан-Антуан Гудон (25 марта 1741, Версаль — 15 июля 1828, Париж) — великий французский скульптор, который родился 20 марта 1741 года в Версале. Религиозные и мифологические произведения этого мастера стали окончательным выражением стиля скульптуры рококо 18-го века. Элементы классицизма и натурализма также проявляются в его творчестве. Яркость, с которой он выражал как физиологические особенности человека, так и его характер, ставят мастера в один ряд с величайшими портретными скульпторами истории.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Давид Жак-Луи",
      "authorImagePath": ":/pictures_db/authors/david.jpg",
      "authorInfo": "В январе 1793 года «живописец революции» Жак-Луи Давид на заседании Конвента — нового законодательного органа Франции — проголосовал за смертную казнь для короля Людовика XVI. «Против» были 360 депутатов, «за» — 361. Невозможно, глядя на эти числа, отделаться от мысли: голос художника стал решающим, чтобы окончательно «закопать монархию» во Франции. Жена Давида Шарлотта, убеждённая роялистка, не сможет простить этого мужу и вместе с их четырьмя детьми покинет его.  А всего через девять лет художник будет восторженно наблюдать за церемонией «венчания короной и помазания на царство» в Нотр-Дам де Пари маленького корсиканца. Вместо картин, когда-то вдохновивших нацию на революцию, теперь своим творчеством Жак-Луи Давид станет пропагандировать империю и славить императора-самозванца, буквально влюбившись в Наполеона: «Какая же у него голова! Она настолько совершенна, что достойна сравнения с лучшими образцами античной скульптуры и живописи… Этот Бонапарт — мой Эрос!»  Биография Жака-Луи Давида — обширное поле для психоаналитических трактовок. Он родился в 1748-м году в Париже. Морис-Луи Давид, его отец, был успешным коммерсантом, торгующим железом, и очень заботился об образовании сына. В дорогом частном пансионе семилетний Жак-Луи изучал историю и древние языки, анатомию и основы рисунка. А когда мальчику исполнится девять, отца убьют на дуэли.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Дали Сальвадор",
      "authorImagePath": ":/pictures_db/authors/dali.jpg",
      "authorInfo": "Сальвадор Дали (11 мая 1904, Фигерас, Испания — 23 января 1989, там же) — один из известнейших художников Испании, ставший неотъемлемой частью мировой поп-культуры. Прославился не только благодаря творчеству, но и тщательно выстроенному скандальному образу, эксцентричному поведению и вызывающим высказываниям как о себе, так и об окружении. Прожил долгую более-менее счастливую жизнь, был женат на своей единственной и неповторимой Гала (произносится на французский манер, с ударением на последний слог), которую возвел в культ и боготворил до конца своих дней. Особенности творчества Сальвадора Дали: более всего известен благодаря сюрреалистическим картинам, хотя работал в разных стилях — начиная с импрессионизма и кубизма в юности и заканчивая неоклассицизмом в более поздний период. Был мастером на все руки: создавал иллюстрации, рекламные логотипы и интерьеры, писал мемуары, сценарии и художественные произведения, издавал кулинарные книги и литографии. Не стеснялся заимствований и многочисленных аллюзий на картины любимых мастеров — Веласкеса, Вермеера и других.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Дейнека Александр Александрович",
      "authorImagePath": ":/pictures_db/authors/deyneka.jpg",
      "authorInfo": "Александр Александрович Дейнека (8 (20) мая 1899, Курск — 12 июня 1969, Москва) — художник, известный в первую очередь как создатель цикла работ о счастливых советских людях, занимающихся спортом и радостно трудящихся на фабриках, заводах и в шахтах. Но Дейнека не так прост. Ведь ко всему этом он еще и художник, которого в нынешнем XXI веке называют остросовременным модернистом. Особенности творчества художника Александра Дейнеки: плакатность, монументальность; синтез жанров (плакат, графика, станковые картины, монументальные росписи), иногда в одном произведении; радостное, оптимистическое изображение советской действительности; увлеченность темой спорта, изображение крепких, спортивных советских людей, соревнований, эстафет; выражение силы, энергии, мощи в любом произведении; асексуальность моделей, отсутствие индивидуальности изображаемых, типизация.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Делакруа Фердинан Виктор Эжен",
      "authorImagePath": ":/pictures_db/authors/delacroix.jpg",
      "authorInfo": "Фердинан Виктор Эжен Делакруа (26 апреля 1798, Париж — 13 августа 1863, Париж) — французский художник, занявший в истории искусства место самого яркого представителя и основателя романтического направления в живописи. Особенности творчества художника Эжена Делакруа: художник, имя которого прочно связано с фигурой полуобнаженной Свободы на баррикадах, устроил одну из самых значительных революций в истории живописи. Делакруа разрушил строгие жанровые каноны, принятые в классицизме, и начал писать сцены из современной жизни и экзотические литературные сюжеты так, как в Салоне писали Наполеона и античных героев. Противопоставляя точному классицистическому рисунку насыщенную, страстную палитру, Делакруа первым присылает в Салон картины, написанные раздельными, видимыми мазками. Манера написания картины и цвет участвуют в создании настроения полотна, наряду с сюжетом и жестами героев.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Дени Морис",
      "authorImagePath": ":/pictures_db/authors/deni.jpg",
      "authorInfo": "Морис Дени (25 ноября 1870, Гранвиль — 13 ноября 1943, Париж) — французский художник, постимпрессионист и символист, член художественной группы «Наби», один из ее главных теоретиков. Особенности творчества художника Мориса Дени: один из самых известных и признанных художников своего времени, Морис Дени считал вершиной художественного профессионализма роспись стен и потолков. Он писал фрески на стенах храмов и часовен, дворцов, театров и государственных зданий. По большей части это многофигурные аллегорические и мистические сцены, в которых классическая традиция соединяется с новыми художественными принципами и техниками: плоские пятна насыщенных цветов, отсутствие перспективы, упрощенные формы. При этом живописные и графические работы Дени — очень личные, пронзительные. Наблюдения за реальными объектами преобразуются у него в ритмичные композиции, выстроенные по умозрительным законам. Морис Дени постоянно искал баланс между личным впечатлением, точным изучением природы и вымышленной декоративностью.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Бофран Габриель Жермен",
      "authorImagePath": ":/pictures_db/authors/boffrand.jpg",
      "authorInfo": "Родился в семье архитектора. С дядей по матери, поэтом Филиппом Кино, в 1681 году приезжает в Париж. Здесь Кино пристраивает юношу при королевском дворе Версаля и вводит его в число посетителей модных тогда литературных салонов французской столицы. Здесь же Бофран поступает в учение к скульптору Франсуа Жирардо, однако четыре года спустя переходит от него к архитектору Жюлю Ардуэн-Мансару. В 1709 году Бофран становится членом Королевской академии архитектуры. В 1711 он назначается первым (главным) архитектором герцога Лотарингского. Ф.Бофран занимался преимущественно заказами аристократии и городской буржуазии, для которых возводил усадьбы и дома в Париже (отель Лебрен, отель Амело, отель де Вильяр и др.). С 1709 и до 1740 года занимался также оформлением интерьеров различных парижских зданий и дворцов — например, малого Люксембургского дворца, Гран-арсенал и отеля де Субиз. В Лотарингии Бофрану была поручена перестройка замка Аруэ, а затем и возведение дворцов Люневильского и Ла Малгранж. Ж.Бофрану принадлежит также авторство эскизов для дворца Коммерси.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Жилинский Дмитрий Дмитриевич",
      "authorImagePath": ":/pictures_db/authors/jilinsky.jpg",
      "authorInfo": "Дмитрия Жилинского  (25 мая 1927, Волковка, Черноморский округ, РСФСР, СССР — 29 июля 2015, Москва) по праву можно назвать одной из центральных фигур в советском искусстве. По содержанию и художественному языку его творчество не укладывается в рамки какого-либо одного направления. Скорее оно само по себе стоит у истоков целой школы и формирует самостоятельную, глубоко продуманную и разработанную в совершенстве живописно-пластическую систему. Оно несет в себе черты яркой художнической индивидуальности, интеллектуализма в лучшем смысле этого слова, серьезного и углубленного самоанализа, наконец, из недр души исходящей потребности в постоянном активном общении со зрителем.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Иогансон Борис Владимирович",
      "authorImagePath": ":/pictures_db/authors/ioganson.jpg",
      "authorInfo": "Борис Владимирович Иогансон (13 (25) июля 1893 год, Москва — 25 февраля 1973, там же) - народный художник СССР, президент Академии художеств, крупнейший общественный деятель, видный педагог и теоретик искусства, он принадлежал к тем мастерам нашей культуры, чье творчество определяло характер развития искусства социалистического реализма. Лучшие полотна художника обошли весь мир, став художественными символами нашей эпохи. Все его творчество, утверждающее красоту и величие человека, наполнено ярким оптимизмом. По складу своего таланта Иогансон тяготел к большим социальным темам. Строительство новой жизни, рождение человека социалистического общества — вот что целиком захватило художника. «Моя мечта — показать нового человека», — говорил он, справедливо полагая, что наивысшим итогом революции является человек коммунистической морали, переустраивающий мир. Разговор о раскрытии духовного облика нового человека, о правде жизни в полотнах этого большого мастера нам хотелось бы начать с истоков, питавших его творческую силу, с его отношения к классическому наследию. Современник великих событий эпохи, художник совершенно нового типа, Иогансон сознательно учился у своих великих предшественников умению воплощать в искусстве подлинную жизнь, обнажать внутреннюю сущность человека, «его неугасимое стремление к правде, к переделке мира». ",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Кандинский Василий Васильевич",
      "authorImagePath": ":/pictures_db/authors/kandinsky.jpg",
      "authorInfo": "Василий Кандинский (4 (16) декабря 1866, Москва, Россия — 13 декабря 1944, Нейи-сюр-Сен, Франция) — российский художник, который считается основоположником абстракционизма. Кандинский получил начальное художественное образование еще в детстве, но потом выбрал карьеру юриста. Окончательное решение стать художником он принял после того, как на одной из выставок увидел картину Клода Моне. Учился живописи, а затем и преподавал в Мюнхене. Стал одним из основателей знаменитой художественной группы Синий всадник. Особенности творчества художника Василия Кандинского: начав с фигуративной живописи, художник через импрессионизм постепенно двигался к абстрактному искусству. Первую абстрактную акварель написал в 1911 году. Кандинский вывел собственную теорию об эмоциях, которые выражает каждый цвет, и основных цветовых контрастах.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Кацман Евгений Александрович",
      "authorImagePath": ":/pictures_db/authors/katsman.jpg",
      "authorInfo": "Евгений Александрович Кацман. Советский художник-портретист, заслуженный деятель искусств РСФСР, член-корреспондент Академии художеств СССР. Член КПСС с 1949. Окончил Училище живописи, ваяния и зодчества в Москве в 1916 г. В своих произведениях запечатлел выдающихся деятелей Коммунистической партии, советских рабочих, писателей, ученых, художников. Он изобразил также новый, советский быт. Кацман — автор портретов: Ф. Э. Дзержинского (1923), М. И. Калинина (1924), Е. М. Ярославского (1924), М. В. Фрунзе (1925), М. С. Ольминского (1927), С. М. Буденного (1928), К. Е. Ворошилова (1933), а также И. И. Бродского (1934), А. М. Панкратовой (1947) и др., портретов-картин — Ходоки у Калинина (1927), Калязинские кружевницы (1928), Чтение Сталинской конституции (1939). Большое место в творчестве Кацмана занимают образы советских детей. Творческая манера исполнения Кацмана с течением времени изменялась. Несколько условная и подчеркнутая линейность, свойственная работам 1920-х гг., сменилась более живописной и жизненно-правдивой манерой, в чем нашло выражение углубление реалистического метода. От рисунка сангиной художник перешел к технике пастели. Присущая ряду произведений Кацмана некоторая статичность изображенных фигур успешно преодолена художником в его лучших произведениях, отличающихся правдивостью образа, ясностью, четкостью и завершенностью художественной формы. Кацман был одним из основателей и секретарем АХРР. Он сыграл (начиная с 1920-х гг.) значительную роль в борьбе с формализмом за правдивое отражение в советском искусстве революционной действительности. Персональные выставки работ художника состоялись в Москве в 1935, 1947, 1950 гг.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Кирхнер Эрнст Людвиг",
      "authorImagePath": ":/pictures_db/authors/kirchner.jpg",
      "authorInfo": "Эрнст Людвиг Кирхнер родился в Ашаффенбурге 6 мая 1880 в семье инженера-химика.Железнодорожная станция Кёнигштайн. Эрнст Кирхнер  В 1901–1905 занимался на факультете архитектуры Высшей технической школы в Дрездене, посещал также Учебно-экспериментальную мастерскую свободного и прикладного искусства в Мюнхене. По возвращении в Дрезден образовал в 1905 (вместе с Э.Хеккелем и К.Шмидт-Ротлуфом) группу Мост, ставшую эпицентром экспрессионистского движения. Переехав в Берлин (1911), в 1912 издал Хронику Моста, но вскоре рассорился с членами группы и с той поры работал обособленно. В его зрелых вещах доминируют темы большого города, жанры и пейзажи, воплощенные в нервных, изломанных формах и драматическом, напряженно-контрастном колорите (Прогулка, 1911–1912, Художественный музей графства, Лос-Анджелес; Мост через Рейн, 1912–1914, Галерея современного искусства, Берлин). Попутно проявил себя и как замечательный мастер рисунка и гравюры.",
      "lastUpdate": "2019-11-08"
    },
    {
      "authorName": "Констебл Джон",
      "authorImagePath": ":/pictures_db/authors/konstebl.jpg",
      "authorInfo": "Джон Констебл (11 июня 1776 года, Восточный Бергхольт, Саффолк, Англия — 31 марта 1837 года, Лондон) — крупный британский пейзажист эпохи романтизма. Знаменит изображениями английской глубинки, особенно — родной долины реки Стаур. Эта область ныне известна как Констебл-кантри (край Констебла). Особенности творчества Джона Констебла. В тот период, когда ландшафт был доминирующим жанром в британском искусстве, Джон Констебл занимал уникальное место в плеяде пейзажистов. Обычно он выбирал не те места, которые были популярны у широкой публики или других художников, а изображал виды, с которыми чувствовал личную связь. Кроме того, он — единственный среди коллег, кто широко практиковал этюды маслом на пленэре. В своих пейзажах, особенно позднего периода, Констебл на удивление точно передавал природные явления, например, мимолётные и яркие эффекты бурного неба. Его картины — это глубокая и длительная медитация на тему сельской жизни Британии в эпоху стремительных социально-экономических преобразований.",
      "lastUpdate": "2019-11-08"
    }
  ],
  "arts": [
    {
      "artEra": "Соцреализм",
      "artPath": ":/pictures_db/arts/gerasimov-stalin.jpg",
      "artInfo": "И. В. Сталин и К. Е. Ворошилов и показаны художником как вдохновители и организаторы Советского государства, их фигуры в широких, развеваемых ветром плащах полны энергии, целеустремленности, спокойствия и решительности. Именно так и задумал написать их A. M. Герасимов - как олицетворение мощи, единства, величия, непоколебимости и уверенности всех народов нашего великого Союза, с одной стороны, и мощи и героизма Красной Армии, с другой, в их сплоченности и монолитности. Первоначально картина так и была названа - На страже мира. Композиция этого произведения очень лаконична, да и в фигурах вождей нет обычной парадной застылости и пышности. Сейчас, конечно, можно говорить и упрекать A. M. Герасимова в лакировке действительности, в служении власть имущим и многих других грехах. Но если немного отвлечься от политической подоплеки этого произведения, то, как художник, A. M. Герасимов проявил себя в этой картине не только замечательным портретистом, но и тонким мастером пейзажа, органически связанного с содержанием всей картины. Художник запечатлел древние стены Кремля с гордо высящейся башней, увенчанной рубиновой звездой, Москву-реку, величаво несущую свои воды у подножия этих седых стен, Замоскворечье... С большим мастерством передал A. M. Герасимов свежесть весеннего утра после недавно прошедшего дождя, клубящиеся серебристые облака, кое-где разорванные просветами ярко-голубого неба, кристальную чистоту воздуха.",
      "artAuthors": [
        "Герасимов Александр Михайлович"
      ],
      "artName": "Сталин и Ворошилов в Кремле",
      "isDomestic": true,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Футуризм",
      "artPath": ":/pictures_db/arts/balla-polet.jpg",
      "artInfo": "Стая ласточек, пикируя, кружится за окном художника. Балла воплотил их быстрый полет, поместив последовательно, одну за другой. Кажется, что он ввел в изображение жесткие ставни для того, чтобы их неподвижность контрастировала с непрерывным движением птиц.Балла написал серию картин с ласточками во время своего пребывания в Дюссельдорфе с 1912 по 1913 год. Эта работа — хороший пример творчества итальянских футуристов, стремившихся в первую очередь запечатлеть движение — символ динамики современного мира. Балла публично объявил о своем присоединении к футуристам в марте 1910 года. Вместе с Джино Северини, Умберто Боччони и Карло Карра он развивал метод изображения движения через многократный показ одного и того же предмета, как в кадрах на пленке. С 1931 года Балла отошел от этого стиля живописи и стал разрабатывать более фигуративный подход.",
      "artAuthors": [
        "Балла Джакомо"
      ],
      "artName": "Полет ласточки",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Скульптура",
      "artPath": ":/pictures_db/arts/barlah-angelll.jpg",
      "artInfo": "Черты лица ангела повторяют облик художницы Кете Кольвиц. Скульптура была создана в 1927 г. в память о погибших в годы мировой войны для собора в Гюстрове, откуда она была похищена в 1937 г и переплавлена для производства оружия. Сам автор был объявлен представителем выродившегося искусства. Позже по сохранившемуся гипсовому оригиналу были воспроизведены две скульптуры: для Кельна и для Гюстрова. Скульптура находится в Кёльне в Антонитеркирхе, которая была построена в 1384 г. После того, как в городе было разрешено селиться протестантам, церковь была передана их общине.",
      "artAuthors": [
        "Барлах Эрнст"
      ],
      "artName": "Парящий ангел",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Скульптура",
      "artPath": ":/pictures_db/arts/brankuzi-pocelui.jpg",
      "artInfo": "Скульптура Поцелуй (1907) явилась, по признанию Бранкузи, его «путем в Дамаск»: став своеобразным логотипом творчества мастера, она обозначила разрыв как с академической традицией, так и с искусством рубежа веков: целующаяся пара в виде малорасчлененного блока известняка с прорисью на нем волос и глаз заложила основы авангардного языка в европейской скульптуре. Интерес к геометрически упрощенной, восходящей к архаике форме и емкая образность, проявившиеся в этом произведении, стали характерными чертами искусства Бранкузи.",
      "artAuthors": [
        "Бранкузи Константин"
      ],
      "artName": "Поцелуй",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/braun-trud.jpg",
      "artInfo": "Идея картины пришла к художнику в 1852 году, когда он жил в Хемпстеде, районе на окраине Лондона. Однажды на Хит-стрит Браун увидел группу землекопов, копающих траншею для прокладки канализации. Этот эпизод занял центральное место в будущей картине, ставшей аллегорией современного художнику английского общества и отразившей самые разные виды труда не только физического, но и интеллектуального.  В правой части картины художник изобразил Фрэнсиса Дугласа Морриса, лидера христианского Социалистического движения и основателя Рабочего колледжа, в котором Браун вслед за Россетти с 1856 по 1860 годы преподавал искусство. Рядом с ним он поместил фигуру Томаса Карлейля, социальной философией которого был увлечен в то время. Браун построил свое полотно на контрастах, причем не только цветовых, но и смысловых, столкнув в нем богатство и бедность, труд и праздность. Фигуры землекопов доминируют на полотне. Художник изобразил их в энергичных ракурсах, подчеркивающих силу рук и красоту движений. Фигуры трудящихся людей освещены ярким солнечным светом, создавая на полотне мощный и сияющий центр, в то время как фигуры двух праздно прогуливающихся всадников, которым преградили дорогу ограждения, списаны с задним планом, утопающим в тени. Вокруг землекопов изображены люди самых разных возрастов и сословий – торговцы, разносчики, фермеры, шикарные дамы из высшего общества, нищие ребятишки. Чтобы придать краскам дополнительную сочность, художник писал на белом грунте, а не на коричневом, как было принято в академической среде. Он сделал множество этюдов улицы в перспективе и зарисовок фигур. Кроме того Браун писал картину прямо на плэнере, стремясь придать ей жизненность и достоверность документа. Трагические обстоятельства личной жизни Форда Мэдокса Брауна также нашли отражение на полотне. В центре картины художник изобразил младенца на руках женщины, написанной со спины. Взгляд ребенка, устремленный прямо на зрителя, приковывает к себе внимание и рождает смутную тревогу. Художник придал ему черты сходства со своим сыном Артуром, чья ранняя смерть глубоко потрясла его. ",
      "artAuthors": [
        "Браун Форд Медокс"
      ],
      "artName": "Труд",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Скульптура",
      "artPath": ":/pictures_db/arts/burdel-gerakl.jpg",
      "artInfo": "Геракл Бурделя запечатлен в момент охоты. Он — воплощение силы, мощи, как будто собранной в клубок энергии, готовой прорваться наружу. Чтобы создать ощущение жизненной силы, скульптор изображает игру мускулов. Напряжение ясно видно в том, как огромная могучая рука оттягивает тетиву лука, как упирается в скалу нога лучника со вздутыми на ней сухожилиями. Экспрессия драматического образа «естественного человека» раскрывается в момент предельной концентрации энергии могучей фигуры, пронизанной движением, напряженной, как гигантская натянутая пружина перед разрядкой. Динамичность композиции, развернутой в пространстве, не нарушает цельности пластического решения. Бурдель следовал своей собственной установке: Уравновешенная неуравновешенность — вот чудесная вещь.",
      "artAuthors": [
        "Бурдель Эмиль Антуан"
      ],
      "artName": "Геракл",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Рококо",
      "artPath": ":/pictures_db/arts/bushe-zavtrak.jpg",
      "artInfo": "Картина Завтрак созданная в 1739 году является одой благополучию и тихому семейному счастью. Исследователи предполагают, что на полотне изображена семья живописца: справа сидит супруга мастера, у ее ног расположился маленький сын, слева сестра с дочерью молодой четы, а позади, стоит сам автор – хозяин дома. Семья Буше мирно завтракает за небольшим столиком, лица присутствующих выражают радость, довольство и спокойствие. В глазах каждого светится любовь и искренняя теплота чувств. Мари-Жанн ласково смотрит на сына, принесшего с собой любимые игрушки. Домашний наряд тщательно скрывает фигуру супруги, что, скорее всего, связано интересным положением и рождением в апреле 1740 года второй дочери. Зритель не видит лица сестры Буше, но прекрасно читается забота, с которой тетя держит свою племянницу. Стоя за столиком у зеркальной полки глава семейства следит, чтобы чашки дам были всегда наполнены горячим ароматным кофе. Уютная обстановка совместного завтрака мастерски передана художником при помощи контрастных пятен и тщательного подбора цветовой гаммы. Франсуа Буше использует как темные, глубокие оттенки для обозначения тени, так и светлые тона лучей утреннего солнца, окрашивающих комнату в мягкий золотисто-бархатный цвет. Дизайнерский талант Буше в работе над этой картиной раскрылся особенно ярко. Внимательность мастера к деталям и тщательной прорисовке элементов интерьера, говорит о безупречном вкусе и прекрасном знании модного на тот момент стиля. Полотно Завтрак считается не просто очередной очаровательной жанровой сценкой – это застывшее мгновенье личного счастья художника.",
      "artAuthors": [
        "Буше Франсуа"
      ],
      "artName": "Завтрак",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Архитектура",
      "artPath": ":/pictures_db/arts/berri-parlament.jpg",
      "artInfo": "Парламент в Лондоне — грандиозное сооружение, являющее собой возрождение готического стиля. Этот архитектурный ансамбль— символ патриотических чувств— слу­жащий резиденцией обширного и сложного пра­вительственного аппарата, представляет собой лю­бопытное слияние разных стилей — в его компо­зиции точно повторяющаяся симметрия централь­ного холла сочетается с живописной неправильностью общего силуэта. Здесь мы видим имитацию поздней готики, замковые и дворцовые формы. Теперь появляется фасадная архитектура, которая мало зависит от своего объемно-пространственного свойства.",
      "artAuthors": [
        "Бэрри Чарльз"
      ],
      "artName": "Парламент в Лондоне",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Рококо",
      "artPath": ":/pictures_db/arts/vatto-pero.jpg",
      "artInfo": "Жиль – это история не о персонаже комедии масок, не о самом Пьеро как таковом. Это – история об актёре, «ряженом под Пьеро» и его человеческом одиночестве вне сцены. Актёры на втором плане веселы, они улыбаются и балагурят. Жиль – одинок. Его печальное растерянное лицо как бы говорит: я не знаю, кто я вне этого костюма, вне сцены. И, видимо, оттого так безвольно опущены его руки. Художника может обидеть каждый, как известно. Жиль и осёл у него под ногами – они так беззащитны, и поэтому так взывают к нашему сочувствию.",
      "artAuthors": [
        "Жан Антуан Ватто"
      ],
      "artName": "Жиль в костюме Пьеро",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Рококо",
      "artPath": ":/pictures_db/arts/vatto-kiferu.jpg",
      "artInfo": "Это полотно очень похоже на картину Ватто Паломничество на остров Киферу, которая была создана годом ранее (1717), хранится в настоящее время в Лувре. Зеленеющие деревья, пухленькие амуры, влюбленные пары, великолепные шелковые платья придают редкую грацию галантным сценам этой картины. Украшенная гирляндами статуя Венеры с Амуром означает, что изображенный здесь идиллический мир связан с поисками любви. Хотя в картине отсутствуют эротические эпизоды, она наделена несомненной чувственностью. Но, как часто бывает у Ватто, очаровательная фривольность картины омрачена оттенком меланхолии - женская фигура в центре с сожалением оглядывается назад, как бы намекая на быстротечность наслаждения. За картину Паломничество на остров Киферу Ватто был принят в члены французской Академии. Эта живописная элегия Ватто строится не на коллизии, действии (неясно даже, отплытие или возвращение изображено на полотне), но лишь на едва уловимых оттенках настроения, общей поэтической и эмоциональной атмосфере. Композиция картин Прибытие на остров Киферу и «Паломничество на остров Киферу» лишена устойчивости — герои то группами устремляются вглубь картины, то расходятся парами, то вдруг обращаются к зрителю жестами или взглядом. Персонажи словно подчиняются «видимой» музыке — волнами подымающиеся и падающие линии, объединяющие все шествие, почти танцевальные движения пар, паузы, чередования цветовых пятен создают ощущение слышимой мелодии. Ватто был создателем и самым видающимся представителем идиллического жанра галантного празднества, типичного для стиля рококо. Художник неизменно восхищался работами Рубенса, которые оказали решающее влияние на его творчество. Утонченность и изящество Ватто можно считать чисто французскими качествами его искусства.",
      "artAuthors": [
        "Жан Антуан Ватто"
      ],
      "artName": "Прибытие на остров Киферу",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Архитектура",
      "artPath": ":/pictures_db/arts/orta-lestnica.jpg",
      "artInfo": "Солнечные лучи проникают в особняк Сольве через стеклянный потолок, заливая лестницу, которая служит его центральным, организующим элементом. При помощи системы зеркал свет попадает в самые отдаленные уголки дома, а искусно расположенные лампы бросают повсюду живописные отблески. Стены украшены фресками, в которых использован эффектный прием «деграде»: к потолку цвета постепенно гаснут, и изображение становится бледнее. Зная, что изготовленные по его проекту ковры износятся первыми, Орта повторил рисунок на паркете, чтобы их можно было затем восстановить по этому образцу.",
      "artAuthors": [
        "Орта Виктор"
      ],
      "artName": "Лестница в особняке Тасселя",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Архитектура",
      "artPath": ":/pictures_db/arts/gabriel-plosad.jpg",
      "artInfo": "В 1753 году был объявлен конкурс на строительство площади Людовика XV. Многие архитекторы хотели стать автором такого масштабного творения, но победил Жак Анж Габриэль ( 1699 — 1782 годы жизни). Площадь Согласия ( на французском название звучит как Пляс де ля Конкорд) по своей форме представляет собой прямоугольник со скошенным углом. Размеры площади составляют 245 x 140 метров. Сначала площадь окружали рвы с балюстрадой, а в центре стоял великолепный монумент Людовику XV, восседающему на коне. Автором этого памятника стал известный скульптор Жирардон. После французской революции монумент был снесен, рвы засыпаны, а в центре площади поставили огромный обелиск, который был привезен еще во времена Наполеона II из Луксорского храма в Египте. Гораздо позже был сооружен фонтан и появились скульптурные группы, которые символически изображали города и департаменты Франции.",
      "artAuthors": [
        "Габриэль Жак-Анж"
      ],
      "artName": "Площадь Согласия в Париже",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/geinsboro-sara.jpg",
      "artInfo": "Портрет Сары Сиддонс - один из поздних портретных шедевров Томаса Гейнсборо. Знаменитую английскую трагическую актрису, прославившуюся ролью Леди Макбет, писали многие, в их числе коллега по Королевской Академии и конкурент Гейнсборо Джошуа Рейнольдс. Однако, в отличие от любящего драматические спецэффекты Рейнолдса, Гейнсборо показывает зрителю не театральную, а настоящую Сару. Чуждому рассудочности Гейнсборо лучше всего удавались портреты не заказные, а написанные по собственному желанию. И Портрет Сары Сиддонс принадлежит к числу таких. Художник писал актрису не ради заработка, а из чувства человеческой симпатии и солидарности. Как и Гейнсборо, Сара происходила из не особо состоятельной многодетной семьи и добилась признания лишь собственным трудолюбием и талантом.",
      "artAuthors": [
        "Гейнсборо Томас"
      ],
      "artName": "Портрет Сары Сиддонс",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/geinsboro-endrus.jpg",
      "artInfo": "Данный портрет - шедевр молодого Гейнсборо (1727-1788). Он был написан после его возвращения из Лондона в Саф­фолк в 1748. Незадолго до этого мистер Роберт Эндрюс сочетался здесь браком с миссис Френсис Мери. Чета владела большим имением неподалеку от Седбери, родного городка художника.  В картине еще ощущается влияние рококо. Сама идея написать моделей на фоне природы заимствована у Антуана Ватто. Нельзя сказать, что супруги написаны художником с чувством симпатии: миссис Эндрюс кажется раздраженной, мистер Эндрюс тоже не слишком располагает к себе. Заказчикам портрет не понравился. Но как пленяет пейзаж на картине! Перед зрителем обширные владения супругов. Пшеница, собранная в снопы, указывает, что время года - осень. Подчеркнута тема охоты, мистер Эндрюс изображен с ружьем. Примечательно, что платье героини осталось недописанным: вероятно, художник намеревался дать ей в руки что-то из охотничьих трофеев, быть может, подстреленного фазана - от него остался едва намеченный рисунок на ее коленях, но почему-то не сделал этого.",
      "artAuthors": [
        "Гейнсборо Томас"
      ],
      "artName": "Портрет четы Эндрюс",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Скульптура",
      "artPath": ":/pictures_db/arts/mu-korol.jpg",
      "artInfo": "Одна из самых известных композиций Мура возвышается на вершине холма в Шотландии – Король и королева будто парят в небесных просторах.",
      "artAuthors": [
        "Мур Спенсер Генри"
      ],
      "artName": "Король и Королева",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Постимпрессионизм",
      "artPath": ":/pictures_db/arts/gogen-chenshina_plod.jpg",
      "artInfo": "События, которые запечатлел художник, разворачиваются в таитянском селении: перед зрителем предстают две простые хижины, крытые травой. На переднем плане картины изображена молодая таитянская женщина, держащая в руках зеленовато-лимонный плод манго, по форме напоминающий сосуд для воды (по иной версии, поддерживаемой крупным исследователем творчества Гогена Даниельссоном, героиня полотна держит за верёвочку специальный сосуд, вырезанный в полости тыквы, и собирается идти по воду). Лицо таитянки серьёзно и выразительно, взгляд — внимателен. Существует версия, что моделью для центрального персонажа картины послужила юная невенчанная жена Гогена, таитянка Техура — этого мнения придерживалась и искусствовед Анн Дистель. Загорелое, смуглое тело женщины, само по себе напоминающее спелый фрукт, написано красивым золотисто-коричневым тоном и передано намеренно плоскостно. Чёткая непрерывная линия, описывающая контур женской фигуры, делает её более плотной и выразительной, придаёт весомость и объём. Таитянский пейзаж на фоне трактован достаточно обобщённо: на картине нет солнечных лучей или вибрации воздуха, однако зной тропического солнца ощущается и в цвете кожи женщины, и в синеве неба, и в неподвижности ветвей, и в насыщенно-красных пятнах одежды. Жёлтый орнамент на красной юбке вторит узору, который образуют листья деревьев над головой туземки, за счёт чего сама она кажется неотъемлемой частью природы.",
      "artAuthors": [
        "Гоген Поль Эжен Анри"
      ],
      "artName": "Женщина, держащая плод",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/goya_2_1808.jpg",
      "artInfo": "На картине художник изобразил эпизод, случившийся утром 2 мая 1808 года, когда испанские патриоты напали на служивших в Императорской гвардии Наполеона мамлюков и драгунов, выводящих из королевского дворца самого младшего инфанта Франсиско де Паула. Композиция, в которой отсутствует единый центр, передаёт энергию толпы и напряжённость боя, а цветовая палитра подчёркивает жестокость происходящего. При бомбардировке Мадрида во время Гражданской войны в Испании республиканское правительство решило эвакуировать фонды Прадо. Грузовик, транспортировавший произведения Гойи, попал в аварию и «Восстание 2 мая 1808 года в Мадриде» было сильно повреждено. На картине остались порезы, а некоторые части полотна были утеряны. После реставрации часть повреждений у левого края была оставлена неисправленной, чтобы служить напоминанием зрителям о гражданской войне. Лишь во время повторной реставрации 2008 года картина была полностью восстановлена.",
      "artAuthors": [
        "Гойя-и-Лусьентес Франсиско Хосе де"
      ],
      "artName": "Восстание 2 мая 1808",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/goya_3_1808.jpg",
      "artInfo": "Произведения художника, посвященные восстанию 1808 в Мадриде, которое ему довелось пережить, разительно отличаются от исторических картин романтиков. Они характеризуют живописца-патриота, призывающего к борьбе, как гуманиста, осуждающего войну. Ночью при свете фонаря у холма на окраине города солдаты расстреливают повстанцев. Лиц солдат не видно, композиционный центр произведения - осужденный молодой крестьянин в белой рубахе, широко раскинувший руки. Удивительно правдиво передано поведение всех действующих лиц: одни с вызовом сморят в глаза палачам, другие покорно склонили голову, третьи закрыли руками лицо. Полотно пронизано страстью личного переживания, темный пейзаж усиливает ощущение неминуемой трагедии. Художник не только запечатлел страшное историческое событие, но также показал нравственность и героизм испанского народа.",
      "artAuthors": [
        "Гойя-и-Лусьентес Франсиско Хосе де"
      ],
      "artName": "Расстрел повстанцев 3 мая 1808",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/goya_kaprichos.jpg",
      "artInfo": "Серия начинается Автопортретом Гойи",
      "artAuthors": [
        "Гойя-и-Лусьентес Франсиско Хосе де"
      ],
      "artName": "Капричос. Автопортрет",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Сентиментализм",
      "artPath": ":/pictures_db/arts/grez-paralitic.jpg",
      "artInfo": "Картина Паралитик, характерный пример художественного искусства эпохи Просвещения, была главным событием парижской выставки 1763. Мастер представил многочисленное семейство, которое собралось вокруг разбитого параличом старика. Скромный тяжелобольной труженик окружен нежной заботой и всеобщей любовью. Недаром полотно имеет второе название - «Плоды хорошего воспитания». Грез стремился создавать произведения, побуждающие к добродетели. Основная мораль работы - превосходство простого человека над развращенностью французского дворянина. Живописец прекрасно группирует фигуры, однако сцена выглядит несколько сентиментально и театрально. Успех картины у зрителей был огромен. Благосклонность критики Денни Дидро, советника русской императрицы, способствовала приобретению в 1766 полотна Екатериной II у самого автора. В фондах Эрмитажа хранится множество подготовительных рисунков к этому произведению.",
      "artAuthors": [
        "Грёз Жан-Батист"
      ],
      "artName": "Паралитик",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Архитектура",
      "artPath": ":/pictures_db/arts/groppius_bauhaus.jpg",
      "artInfo": "Комплекс зданий Баухауза в Дессау является одним из самых символичных сооружений ХХ века. Несмотря на свой короткий период работы (всего 7 лет) и запустение в течении многих десятилетий, идеи, провозглашенные здесь, значительно повлияли на развитие современной архитектуры нескольких поколений. Комплекс был включен в список Всемирного наследия ЮНЕСКО, и продолжает выполнять свою первоначальную цель: формирование идей ведущих архитекторов.",
      "artAuthors": [
        "Гропиус Вальтер Адольф Георг"
      ],
      "artName": "Комплекс Баухауза в Дессау",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Скульптура",
      "artPath": ":/pictures_db/arts/gudon_volter.jpg",
      "artInfo": "Скульптура Вольтера, выполненная Жаном-Антуаном Гудоном, считается лучшей работой, в точности, передающей образ великого философа. Незадолго до кончины Вольтер согласился позировать скульптору. На тот момент ему было восемьдесят четыре года. Мраморное изваяние славиться не только поразительным мастерством работы автора, искусно передающим сложные фактуры одежды и кожи, но и его способностью подчеркнуть острый ум, а также энергичный характер философа. Гудон закончил работу над скульптурой мыслителя в 1781 году. Заказ на нее сделала императрица Екатерина II, и спустя 2 года изваяние было перевезено в Россию. Автор решил создать наиболее глубокий философский образ, наводивший на мысль, что мыслители существовали с древних времен, поэтому Вольтер изображен в одеянии античного стиля. Под глубокими складками одежды скрывается худоба пожилого человека, тем не менее, фигура его кажется величественной и стройной. Манера, в которой Гудон выполнил вид мягкой блестящей ткани, непроизвольно вызывает восхищение у зрителя. Старость не щадит даже великих людей, поэтому осунувшееся лицо и худую шея Вальтера избороздили глубокие линии морщин. Его суховатые руки держат резные подлокотники кресла, на котором сидит философ. Издали у зрителя создается впечатление, что мыслитель выглядит усталым, и он полностью погружен в свои думы. Но при более близком рассмотрении во взгляде можно прочитать экспрессивность и насмешку над физической старостью. До последнего дня своей жизни Вольтер сохранил ясный взгляд и трезвый ум молодого человека. Главной характерной чертой, объединяющей все работы скульптора Гудона, было создание полного представления психологического портрета человека, который ему позирует. Для придания своему творению большей естественности автор не старался сгладить следы от резца, которым работал.",
      "artAuthors": [
        "Гудон Жан-Антуан"
      ],
      "artName": "Вольтер",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Классицизм",
      "artPath": ":/pictures_db/arts/david_goraciev.jpg",
      "artInfo": "Основными источниками сюжета являются История от основания города Тита Ливия, а также книги Дионисия Галикарнасского Римские древности. В картине показана борьба Рима с Альба-Лонгой. Спор двух враждующих городов должен был быть урегулирован в форме ритуального поединка между тремя римлянами, братьями из рода Горациев, и их противниками из города Альба-Лонги, братьями Куриациями. Драматизм ситуации заключался в том, что Горации и Куриации были друзьями детства, к тому же их связывали родственные отношения. Одна из сестер Куриациев, Сабина, была замужем за Горацием, в то время как одна из сестер Горациев, Камилла, обручена с Куриацием. Однако долг перед отечеством в Риме ставили несравненно выше частных отношений. Несмотря на тесную связь между двумя семьями, отец Горациев благословляет своих сыновей на смертельный бой, а братья, в свою очередь, дают клятву защищать родину. Гармония картины создается симметрией и равновесием её геометрических форм. Вся композиция построена на числе «три». Фон картины, разделённый тремя арками (они создают визуальную стабильность), дополнительно затемнён, чтобы выделить фигуры на переднем плане. В центре картины в красном плаще – отец Горациев. Он протягивает своим троим сыновьям три меча. Только один из мечей написан прямым, что должно было означать: выживет только один из трёх. В ответ три сына Горация вытягивают к нему руки, выражая готовность к бою. Существует мнение, что этот жест – рука, вытянутая вперёд на уровне груди, т.е. пресловутая зига, используемая итальянскими фашистами и немецкими нацистами, - вдохновлён как раз картиной Давида Клятва Горациев. Попытки возвести зигу к значительно более ранним источникам и обозначить её как «римский салют» не нашли научного подтверждения.",
      "artAuthors": [
        "Давид Жак-Луи"
      ],
      "artName": "Клятва Горациев",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Классицизм",
      "artPath": ":/pictures_db/arts/david_marata.jpg",
      "artInfo": "История этого мучительного шедевра еще более красочна, чем его цветовая палитра. Картина рисует ужасное политическое убийство. Радикальный журналист и лидер якобинцев Жан-Поль Марат больше никогда не увидит итогов своего детища - Французской буржуазной революции: 13 июля 1793 года 50-летний политический деятель был убит 24-летней Шарлоттой Корде, которую пропаганда выставила сторонницей жирондистов. На самом деле, она была скорее приверженицей демократических ценностей, однако тотальный террор, развязанный последователями Марата, внушал Шарлотте ненависть. Корде добровольно сдалась властям, и уже через четыре дня после убийства была гильотинирована якобинцами. Фигура Марата идеализируется наподобие античных героев. Но какова причина, по которой друг народа (так назвалась издаваемая им газета) был застигнут смертью именно в ванной? Дело в том, что он вынужден был постоянно принимать ванны по причине кожных заболеваний - скорее всего, все его тело было покрыто множественными экземами. Чтобы успокоить кожу, он обычно купался в овсяном отваре.",
      "artAuthors": [
        "Давид Жак-Луи"
      ],
      "artName": "Смерть Марата",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Сюрреализм",
      "artPath": ":/pictures_db/arts/dali_pamyati.jpg",
      "artInfo": "Картина Сальвадора Дали Постоянство памяти, главными образами которой являются часы, была написана им в 1931 году. Полотно отличается небольшими размерами: это говорит о том, что характер произведения очень личный. Дали любил эту работу, а его супруга Гала говорила, что увидевшие картину хотя бы раз никогда не забудут ее. Мягкие часы (альтернативное название произведения) были написаны всего за пару часов, пока жена художника находилась с друзьями в кинотеатре. Дали, сославшись на сильную головную боль, остался дома. Считается, да и сам автор говорил об этом, что образ стекающих часов был навеян размышлениями о сыре камамбере, которым в тот вечер супруги завершили ужин. Изменчивая форма и податливость сыра способствовали возникновению странных ассоциаций в голове художника, которые он незамедлительно воспроизвел на холсте. Основой картине Постоянство памяти, для анализа сюжета которой важна каждая деталь, послужило другое начатое Дали произведение: вид на мыс Креус. Он изображен на многих работах художника. Каталонское побережье недалеко от Фигераса, родного города Дали, он сам считал местом, являющимся воплощением его теории создания странных параноидальных символов и метаморфоз. Незыблемость принципов этой теории, по-видимому, ассоциировалась у живописца с гранитными скалами. Помимо вида на мыс, на картине также была изображена засохшая олива — обрубленный ствол дерева без листьев. По словам художника, после ужина он решил перед сном взглянуть на начатое полотно. Изображенный пейзаж показался ему всего лишь основой для более глубокого сюжета — картина явно нуждалась в какой-то идее. Мучимый мигренью Дали отправился было спать, однако в последний момент перед глазами у него возник образ часов, стекающих с ветви оливы, навеянный размышлениями о природе плавленого сыра.",
      "artAuthors": [
        "Дали Сальвадор"
      ],
      "artName": "Постоянство памяти",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Соцреализм",
      "artPath": ":/pictures_db/arts/deyneka_petrograd.jpg",
      "artInfo": "Произведение Оборона Петрограда представляет собой один из символов советской живописи и является авторским повторением одноименной картины, выполненной А. А. Дейнекой (1869-1969) в 1928 и посвященной событиям Гражданской войны 1919, в ходе которых Рабоче-крестьянская Красная армия сражалась с белыми войсками - противниками советского режима. По задумке художника, две процессии солдат и добровольцев, шествующие в противоположных направлениях в верхнем и нижнем «регистрах» композиции, означают соответственно возвращение раненых (вверху) и бодрое выступление новых воинов, готовых принять боевое крещение (внизу). Укутанные в шинели согбенные фигуры раненых, вернувшихся с фронтов, являют собой зрелище тягостное. Но ближе к зрителю проходит колонна новых красноармейцев, смело шагающих навстречу судьбе, в рядах которых заметны и женщины, и даже раненый человек с перевязанной головой, не щадящий себя ради общей цели. Нужные типажи для написания картины художник искал среди заводских рабочих, участвовавших в Гражданской войне.",
      "artAuthors": [
        "Дейнека Александр Александрович"
      ],
      "artName": "Оборона Петрограда",
      "isDomestic": true,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/delakrua_reznya.jpg",
      "artInfo": "Резня на Хиосе, выставленная на Салоне 1824-го года, — вторая крупная работа художника, выдвинувшая его, доставившая ему положение главы молодой романтической школы. Тема человеческого бедствия, человеческого страдания проходит через все творчество Делакруа, является как бы основным его лейтмотивом. Создавая Резню на Хиосе, Делакруа ощущал, что его чувства, его возмущение разделяется тысячами и десятками тысяч современников из всех слоев населения. Это помогло ему создать произведение большого общественного значения.  ",
      "artAuthors": [
        "Делакруа Фердинан Виктор Эжен"
      ],
      "artName": "Резня на Хиосе",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/delakrua_svoboda.jpg",
      "artInfo": "Борьбе за свободу и независимость Франции посвящено, наверное, самое известное произведение главы французской романтической школы живописи Эжена Делакруа (1798-1863) Свобода на баррикадах, созданное под впечатлением от революции в Париже в июле 1830. Оказавшись перед задачей изображения абстрактного понятия свобода, художник использовал аллегорию. Рожденная в бурное революционное время мечта о свободе, несущей в жизнь перемены, воплотилась в полуобнаженной женщине. В ее облике просматриваются черты образцов античного искусства: пропорции лица соответствуют канонам красоты, которым подчинялась греческая скульптура.Но эта современная Венера утратила отрешенность греческих прототипов и стала воплощением идеалов нового времени. Свободные одежды, развевающиеся на ветру и сообщающие ее образу и картине характерную для романтизма динамику, дополняются колпаком якобинцев (членов политического революционного движения), ружьем, штыком и знаменем. Героине отведено центральное место на полотне, хотя первоначально Делакруа не собирался изображать ее как аллегорию, а хотел ограничиться романтической смертью прекрасного героя баррикад. Девушка призывает идти вперед, даже если путь преграждают бездыханные тела тех, кто уже отдал свою жизнь в борьбе. Люди, в большинстве своем студенты, вышли на улицы добиваться отмены ряда правительственных ограничений. Художник написал и самого себя среди восставших. Чересчур реалистично изображенные жертвы, помещенные на передний план картины, вменялись в вину художнику как шокирующие и эпатирующие публику.",
      "artAuthors": [
        "Делакруа Фердинан Виктор Эжен"
      ],
      "artName": "Свобода на баррикадах",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Наби",
      "artPath": ":/pictures_db/arts/deni_sezanna.jpg",
      "artInfo": "",
      "artAuthors": [
        "Дени Морис"
      ],
      "artName": "В честь Сезанна",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Наби",
      "artPath": ":/pictures_db/arts/deni_muzi.jpg",
      "artInfo": "Едва выхватив взглядом работу Мориса Дени – французского символиста, в ту же секунду понимаешь, что это нечто новое, тщательно продуманное, организованное и упорядоченное. И действительно, в каждой своей работе мастер доказывал жизнеспособность своей теории по особой обработке картинной поверхности. Полагаясь на гармоничную упорядоченность структуры, особый декоративизм в расположении человеческих фигур или элементов пейзажа, Дени явился апологетом модерна. Полотно Музы или Музы в священной роще — явный транслятор принципов, на которых зиждется творчество мастера.  Картина изображает реальный лес в Сен-Жермен, олицетворяя любимую мастером «священную рощу». Музы, покровительницы искусства – это аллегория, выраженная в двухмерном плоскостном изображении.  Нет привычных атрибутов в руках дев, по которым можно было бы идентифицировать, кто какому искусству покровительствует – лишь плавные фигуры в тени каштановой рощи. Женские фигуры гармонично вписаны в пейзаж, состоящий в основном из деревьев. Привлекают внимание тщательно подчёркнутые силуэты, линии, отличающиеся особой плавностью, а также цветовой колорит и простота, некая схематичность в рисунке. Благодаря чётко очерченным контурам цветовые пятна трансформируются в узор, отдельные фигуры, создавая единый гармоничный сюжет. Как, пожалуй, любое произведение символиста, представленная картина не может иметь однозначной трактовки. Тем и интереснее работа – она многолика и многогранна.",
      "artAuthors": [
        "Дени Морис"
      ],
      "artName": "Музы",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Архитектура",
      "artPath": ":/pictures_db/arts/zhermen_subiz_1.jpg",
      "artInfo": "Отель Субиз не входит в число самых популярных достопримечательностей Парижа, поэтому найти его мне было нелегко. Однако это необходимо было сделать, так как Овальный салон  этого отеля считается лучшим образцом французского рококо. Это вовсе не гостиница, как можно подумать. Парижский отель представляет собой особый тип городского особняка с собственным садом. Сейчас в этом дворце находится государственный архив, так что осмотреть его парадные залы можно совершенно бесплатно.",
      "artAuthors": [
        "Бофран Габриель Жермен"
      ],
      "artName": "Отель Субиз",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Архитектура",
      "artPath": ":/pictures_db/arts/zhermen_subiz_2.jpg",
      "artInfo": "Отель Субиз не входит в число самых популярных достопримечательностей Парижа, поэтому найти его мне было нелегко. Однако это необходимо было сделать, так как Овальный салон  этого отеля считается лучшим образцом французского рококо. Это вовсе не гостиница, как можно подумать. Парижский отель представляет собой особый тип городского особняка с собственным садом. Сейчас в этом дворце находится государственный архив, так что осмотреть его парадные залы можно совершенно бесплатно.",
      "artAuthors": [
        "Бофран Габриель Жермен"
      ],
      "artName": "Отель Субиз",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Реализм",
      "artPath": ":/pictures_db/arts/zhilinskii-gimnasti.jpg",
      "artInfo": "Групповой портрет Гимнасты СССР выполнен Дмитрием Жилинским в период 1964-1965гг. Произведение художника представляет собой декоративно-монументальный образ, в котором соединены принципы глубинности и плоскостности. Картина выполнена в технике темпера по левкасу, применение которой требует безукоризненности рисунка. Благодаря мастерству художника в применении сложных технических приёмах, активное цветовое сочетание создаёт жизнерадостный эффект. На фоне насыщенного красного цвета пола, стройные фигуры гимнастов выглядят особенно эффектно. Представленная работа Жилинского, как и остальные, отличается тщательно прорисованными деталями и необыкновенной точностью воспроизведения. Благодаря выразительности форм, ракурсов, жестов, эмоций изображенных героев, художник гармонично предаёт зрителям духовные качества спортсменов. Подчёркиваются такие качества человеческого и чемпионского характера, как смелость, настойчивость, требовательность к себе. Изображение олицетворяет спортивную доблесть. Герои картины волевые, внутренне собранные, серьезные. Портретная композиция сложно выстроена и динамична, написана мастером спиралеобразно. На портрете изображены настоящие Советские чемпионы: на крупном плане Борис Шахлин и Юрий Титов, позднее ставший главой международной федерации гимнастики, на второстепенном плане изображен портрет чемпионки мира Полины Астаховой. Жилинский чётко и тонко изобразил индивидуальность каждого героя группового портрета. Композиция изображает индивидуальную настройку спортивной мысли и чувства, что можно рассмотреть в лицах персонажей. Изображенные образы дарят зрителю ощущение ясности и бодрости.",
      "artAuthors": [
        "Жилинский Дмитрий Дмитриевич"
      ],
      "artName": "Гимнасты СССР",
      "isDomestic": true,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Реализм",
      "artPath": ":/pictures_db/arts/ioganson_lenin.jpg",
      "artInfo": "На огромном полотне Выступление В.И.Ленина на III съезде комсомола, которое прочно вошло в золотой фонд лучших произведений социалистического реализма, Ленин со сцены дворцового зала разъясняющим жестом руки обращается к собравшимся на съезд комсомольцам первого послереволюционного призыва. О чем столь вдумчиво-убедительно вещает Ленин и чему с таким благоговением внимают собравшиеся? В отличие от всех предыдущих и последующих мало чем примечательных съездов комсомола, III съезд занял особое место в истории советской общественной мысли: именно на нем вождь мирового пролетариата сформулировал принцип новой — коммунистической— нравственности. В основе коммунистической нравственности,- говорил тогда Ленин,- лежит борьба за укрепление и завершение коммунизма. Вот в чем состоит и основа коммунистического воспитания, образования и учения. Вот в чем состоит ответ на вопрос, как надо учиться коммунизму». На картине изображён не только один из эпизодов биографии вождя; по сути, здесь запечатлен момент рождения тоталитарной морали. Мораль может быть только классовая, и морально только то, что полезно партии и государству.",
      "artAuthors": [
        "Иогансон Борис Владимирович"
      ],
      "artName": "Выступление В.И. Ленина на III съезде комсомола",
      "isDomestic": true,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Абстракционизм",
      "artPath": ":/pictures_db/arts/kandinskii_nebesa.jpg",
      "artInfo": "Графическая строгость на этой картине уступает барочной множественности мотивов, они выглядят так, словно потеряли всякую связь со структурой, которая была определяющей в пространстве и долгое время была понятной и заметной только художнику, а его единственным долгом было сделать ее видимой для всех остальных. Странные плавающие фигуры хочется назвать существами. Художник не делает ничего, чтобы смягчить этот причудливый, гротескный эффект. С другой стороны, чем более абсурдны эти фигуры, тем более очевидно его стремление проработать их в мельчайших деталях, тем более изысканны их формы, тем ярче цвета.",
      "artAuthors": [
        "Кандинский Василий Васильевич"
      ],
      "artName": "Голубые небеса",
      "isDomestic": true,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Экспрессионизм",
      "artPath": ":/pictures_db/arts/kirher-hudozhniki.jpg",
      "artInfo": "",
      "artAuthors": [
        "Кирхнер Эрнст Людвиг"
      ],
      "artName": "Художники",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    },
    {
      "artEra": "Романтизм",
      "artPath": ":/pictures_db/arts/konstebl_solsberi.jpg",
      "artInfo": "Джон Констебл считал, что настоящий мастер пейзажа должен быть смиренным учеником природы. Противник академической живописи, он постигал световые и цветовые законы ее изображения и задолго до импрессионистов стремился выразить первое впечатление от увиденного пейзажа. Констебл не интересовался другими краями, не ездил в заграничные поездки, он рисовал свою старую, зеленую Англию. Собор в Солсбери изображен в просвете между деревьями, осенняя листва которых написана легкими, почти прозрачными мазками. Коровы, пьющие из озерца на переднем плане, вносят в картину пасторальный оттенок. Слева мастер поместил прогуливающуюся пару - епископа Солсбери Фишера с женой, которые, стоя под сенью деревьев, рассматривают собор. Здание на фоне неба с летящими облаками выглядит особенно легким, наполненным солнцем и воздухом, а его вид в обрамлении деревьев еще больше притягивает взгляд. В 1820-1830 гг. Констебл часто бывал в соборе Солсбери, делая эскиз за эскизом памятника XIII в., выбирая разные ракурсы и погодные условия. В 1822 г. епископ Фишер заказал художнику картину, но принял работу не слишком благосклонно из-за грозового неба. Констебл написал новую версию, и представленное здесь полотно является эскизом к ней. Колеблющийся серебристый свет, рассеянный в небе, ложится отблесками на окружающий пейзаж. Солнечные лучи освещают собор, создавая чудесную гармонию, в которой природа и рукотворное произведение человека кажутся единым целым. Люди, изображенные на полотне слева, - епископ Джон Фишер с женой. Супруги помещены на том же месте, что и на полотне, не понравившемся Фишеру. В этой работе художник ненавязчиво сопоставляет природу и архитектуру, словно говоря: творение рук человеческих должно быть уравновешенным и выверенным во всех своих частях, только тогда оно будет эстетически привлекательным, а дерево, даже растрепанное, с сухими и обломанными ветками - все равно красиво.",
      "artAuthors": [
        "Констебл Джон"
      ],
      "artName": "Вид на собор в Солсбери",
      "isDomestic": false,
      "lastUpdate": "2019-11-08"
    }
  ]
}
