{
    "eras": [
        {
            "eraName": "Абстракционизм",
            "eraImagePath": ":/pictures_db/eras/abstractionism.jpg",
            "lastUpdate": "2019-08-11"
        },
        {
            "eraName": "Архитектура",
            "eraImagePath": ":/pictures_db/eras/architecture.jpg",
            "lastUpdate": "2019-08-11"
        },
        {
            "eraName": "Классицизм",
            "eraImagePath": ":/pictures_db/eras/classicism.jpg",
            "lastUpdate": "2019-14-11"
        },
        {
            "eraName": "Экспрессионизм",
            "eraImagePath": ":/pictures_db/eras/expressionism.jpg",
            "lastUpdate": "2019-14-11"
        }
    ],
    "authors": [
        {
            "authorName": "Герасимов Александр Михайлович",
            "authorImagePath": ":/pictures_db/authors/gerasimov.jpg",
            "authorInfo": "12 августа 1881 года родился Александр Михайлович Герасимов — русский, советский живописец, архитектор и теоретик искусства, педагог, профессор. Доктор искусствоведения (1951). Первый президент Академии художеств СССР в 1947—1957 годах. Академик АХ СССР (1947). Народный художник СССР (1943). Лауреат четырёх Сталинских премий (1941, 1943, 1946, 1949). Член ВКП(б) с 1950 года.",
            "lastUpdate": "2019-08-11"
        },
        {
            "authorName": "Балла Джакомо",
            "authorImagePath": ":/pictures_db/authors/balla.jpg",
            "authorInfo": "Джакомо Балла родился 18 июля 1871 года в Турине. Художественное образование получил в вечерней Школе рисунка, параллельно работая в литографской мастерской. В 1891 году Джакомо занимался в туринской Академии Альберти, а затем практиковался в фотомастерской.",
            "lastUpdate": "2019-08-11"
        },	

        {
            "authorName": "Барлах Эрнст",
            "authorImagePath": ":/pictures_db/authors/barlah.jpg",
            "authorInfo": "Эрнст Барлах родился 2 января 1870 года на севере Германии в небольшом провинциальном городке Веделе (Гольштиния) в семье уездного врача. Эрнст был старшим из четырех сыновей в семье и не единственным профессионалом-художником в семейной хронике Барлахов. Отец рано умер, оставив довольно большую семью почти без средств. Любовь к искусству заставила Барлаха преодолеть многие трудности, чтобы поступить учиться сначала в Художественно-промышленное училище в Гамбурге (1888-1891), затем в Дрезденскую академию художеств (1891-1895).",
            "lastUpdate": "2019-08-11"
        },	
        {
            "authorName": "Бранкузи Константин",
            "authorImagePath": ":/pictures_db/authors/brancusi.jpg",
            "authorInfo": "Бранкузи Константин (19 февраля 1876, с. Хобица, Олтения, Румыния — 16 марта 1957, Париж) — французский скульптор румынского происхождения, один из главных основателей стиля абстрактной скульптуры, ярчайший представитель парижской школы, имеющий мировое имя в авангардном искусстве XX века.",
            "lastUpdate": "2019-08-11"
        },
        {
            "authorName": "Дали Сальвадор",
            "authorImagePath": ":/pictures_db/authors/dali.jpg",
            "authorInfo": "Сальвадор Дали (11 мая 1904, Фигерас, Испания — 23 января 1989, там же) — один из известнейших художников Испании, ставший неотъемлемой частью мировой поп-культуры. Прославился не только благодаря творчеству, но и тщательно выстроенному скандальному образу, эксцентричному поведению и вызывающим высказываниям как о себе, так и об окружении. Прожил долгую более-менее счастливую жизнь, был женат на своей единственной и неповторимой Гала (произносится на французский манер, с ударением на последний слог), которую возвел в культ и боготворил до конца своих дней. Особенности творчества Сальвадора Дали: более всего известен благодаря сюрреалистическим картинам, хотя работал в разных стилях — начиная с импрессионизма и кубизма в юности и заканчивая неоклассицизмом в более поздний период. Был мастером на все руки: создавал иллюстрации, рекламные логотипы и интерьеры, писал мемуары, сценарии и художественные произведения, издавал кулинарные книги и литографии. Не стеснялся заимствований и многочисленных аллюзий на картины любимых мастеров — Веласкеса, Вермеера и других.",
            "lastUpdate": "2019-14-11"
        },
        {
            "authorName": "Давид Жак-Луи",
            "authorImagePath": ":/pictures_db/authors/david.jpg",
            "authorInfo": "В январе 1793 года «живописец революции» Жак-Луи Давид на заседании Конвента — нового законодательного органа Франции — проголосовал за смертную казнь для короля Людовика XVI. «Против» были 360 депутатов, «за» — 361. Невозможно, глядя на эти числа, отделаться от мысли: голос художника стал решающим, чтобы окончательно «закопать монархию» во Франции. Жена Давида Шарлотта, убеждённая роялистка, не сможет простить этого мужу и вместе с их четырьмя детьми покинет его.  А всего через девять лет художник будет восторженно наблюдать за церемонией «венчания короной и помазания на царство» в Нотр-Дам де Пари маленького корсиканца. Вместо картин, когда-то вдохновивших нацию на революцию, теперь своим творчеством Жак-Луи Давид станет пропагандировать империю и славить императора-самозванца, буквально влюбившись в Наполеона: «Какая же у него голова! Она настолько совершенна, что достойна сравнения с лучшими образцами античной скульптуры и живописи… Этот Бонапарт — мой Эрос!»  Биография Жака-Луи Давида — обширное поле для психоаналитических трактовок. Он родился в 1748-м году в Париже. Морис-Луи Давид, его отец, был успешным коммерсантом, торгующим железом, и очень заботился об образовании сына. В дорогом частном пансионе семилетний Жак-Луи изучал историю и древние языки, анатомию и основы рисунка. А когда мальчику исполнится девять, отца убьют на дуэли.",
            "lastUpdate": "2019-14-11"
        }
    ],
    "arts": [
        {
            "artEra": "Абстракционизм",
            "artPath": ":/pictures_db/arts/gerasimov-stalin.jpg",
            "artInfo": "И. В. Сталин и К. Е. Ворошилов и показаны художником как вдохновители и организаторы Советского государства, их фигуры в широких, развеваемых ветром плащах полны энергии, целеустремленности, спокойствия и решительности. Именно так и задумал написать их A. M. Герасимов - как олицетворение мощи, единства, величия, непоколебимости и уверенности всех народов нашего великого Союза, с одной стороны, и мощи и героизма Красной Армии, с другой, в их сплоченности и монолитности. Первоначально картина так и была названа - На страже мира. Композиция этого произведения очень лаконична, да и в фигурах вождей нет обычной парадной застылости и пышности. Сейчас, конечно, можно говорить и упрекать A. M. Герасимова в лакировке действительности, в служении власть имущим и многих других грехах. Но если немного отвлечься от политической подоплеки этого произведения, то, как художник, A. M. Герасимов проявил себя в этой картине не только замечательным портретистом, но и тонким мастером пейзажа, органически связанного с содержанием всей картины. Художник запечатлел древние стены Кремля с гордо высящейся башней, увенчанной рубиновой звездой, Москву-реку, величаво несущую свои воды у подножия этих седых стен, Замоскворечье... С большим мастерством передал A. M. Герасимов свежесть весеннего утра после недавно прошедшего дождя, клубящиеся серебристые облака, кое-где разорванные просветами ярко-голубого неба, кристальную чистоту воздуха.",
            "artAuthors": [
                            "Герасимов Александр Михайлович",
                            "Балла Джакомо",
                            "Дали Сальвадор"
                            ],
            "artName": "Сталин и Ворошилов в Кремле",
            "lastUpdate": "2019-14-11"
        },
        {
            "artEra": "Абстракционизм",
            "artPath": ":/pictures_db/arts/balla-polet.jpg",
            "artInfo": "Стая ласточек, пикируя, кружится за окном художника. Балла воплотил их быстрый полет, поместив последовательно, одну за другой. Кажется, что он ввел в изображение жесткие ставни для того, чтобы их неподвижность контрастировала с непрерывным движением птиц.Балла написал серию картин с ласточками во время своего пребывания в Дюссельдорфе с 1912 по 1913 год. Эта работа — хороший пример творчества итальянских футуристов, стремившихся в первую очередь запечатлеть движение — символ динамики современного мира. Балла публично объявил о своем присоединении к футуристам в марте 1910 года. Вместе с Джино Северини, Умберто Боччони и Карло Карра он развивал метод изображения движения через многократный показ одного и того же предмета, как в кадрах на пленке. С 1931 года Балла отошел от этого стиля живописи и стал разрабатывать более фигуративный подход.",
            "artAuthors": [
                            "Герасимов Александр Михайлович",
                            "Балла Джакомо"
                            ],
            "artName": "Полет ласточки",
            "lastUpdate": "2019-08-11"
        },		
        {
            "artEra": "Абстракционизм",
            "artPath": ":/pictures_db/arts/barlah-angelll.jpg",
            "artInfo": "Черты лица ангела повторяют облик художницы Кете Кольвиц. Скульптура была создана в 1927 г. в память о погибших в годы мировой войны для собора в Гюстрове, откуда она была похищена в 1937 г и переплавлена для производства оружия. Сам автор был объявлен представителем выродившегося искусства. Позже по сохранившемуся гипсовому оригиналу были воспроизведены две скульптуры: для Кельна и для Гюстрова. Скульптура находится в Кёльне в Антонитеркирхе, которая была построена в 1384 г. После того, как в городе было разрешено селиться протестантам, церковь была передана их общине.",
            "artAuthors": [
                            "Барлах Эрнст",
                            "Бранкузи Константин"
                            ],
            "artName": "Парящий ангел",
            "lastUpdate": "2019-08-11"
        },
        {
            "artEra": "Абстракционизм",
            "artPath": ":/pictures_db/arts/brankuzi-pocelui.jpg",
            "artInfo": "Скульптура Поцелуй (1907) явилась, по признанию Бранкузи, его «путем в Дамаск»: став своеобразным логотипом творчества мастера, она обозначила разрыв как с академической традицией, так и с искусством рубежа веков: целующаяся пара в виде малорасчлененного блока известняка с прорисью на нем волос и глаз заложила основы авангардного языка в европейской скульптуре. Интерес к геометрически упрощенной, восходящей к архаике форме и емкая образность, проявившиеся в этом произведении, стали характерными чертами искусства Бранкузи.",
            "artAuthors": [
                            "Барлах Эрнст",
                            "Бранкузи Константин"
                            ],
            "artName": "Поцелуй",
            "lastUpdate": "2019-08-11"
        },		
        {
            "artEra": "Абстракционизм",
            "artPath": ":/pictures_db/arts/braun-trud.jpg",
            "artInfo": "Идея картины пришла к художнику в 1852 году, когда он жил в Хемпстеде, районе на окраине Лондона. Однажды на Хит-стрит Браун увидел группу землекопов, копающих траншею для прокладки канализации. Этот эпизод занял центральное место в будущей картине, ставшей аллегорией современного художнику английского общества и отразившей самые разные виды труда не только физического, но и интеллектуального.  В правой части картины художник изобразил Фрэнсиса Дугласа Морриса, лидера христианского Социалистического движения и основателя Рабочего колледжа, в котором Браун вслед за Россетти с 1856 по 1860 годы преподавал искусство. Рядом с ним он поместил фигуру Томаса Карлейля, социальной философией которого был увлечен в то время. Браун построил свое полотно на контрастах, причем не только цветовых, но и смысловых, столкнув в нем богатство и бедность, труд и праздность. Фигуры землекопов доминируют на полотне. Художник изобразил их в энергичных ракурсах, подчеркивающих силу рук и красоту движений. Фигуры трудящихся людей освещены ярким солнечным светом, создавая на полотне мощный и сияющий центр, в то время как фигуры двух праздно прогуливающихся всадников, которым преградили дорогу ограждения, списаны с задним планом, утопающим в тени. Вокруг землекопов изображены люди самых разных возрастов и сословий – торговцы, разносчики, фермеры, шикарные дамы из высшего общества, нищие ребятишки. Чтобы придать краскам дополнительную сочность, художник писал на белом грунте, а не на коричневом, как было принято в академической среде. Он сделал множество этюдов улицы в перспективе и зарисовок фигур. Кроме того Браун писал картину прямо на плэнере, стремясь придать ей жизненность и достоверность документа. Трагические обстоятельства личной жизни Форда Мэдокса Брауна также нашли отражение на полотне. В центре картины художник изобразил младенца на руках женщины, написанной со спины. Взгляд ребенка, устремленный прямо на зрителя, приковывает к себе внимание и рождает смутную тревогу. Художник придал ему черты сходства со своим сыном Артуром, чья ранняя смерть глубоко потрясла его. ",
            "artAuthors": [
                            "Балла Джакомо",
                            "Барлах Эрнст"
                            ],
            "artName": "Труд",
            "lastUpdate": "2019-08-11"
        },
        {
            "artEra": "Абстракционизм",
            "artPath": ":/pictures_db/arts/burdel-gerakl.jpg",
            "artInfo": "Геракл Бурделя запечатлен в момент охоты. Он — воплощение силы, мощи, как будто собранной в клубок энергии, готовой прорваться наружу. Чтобы создать ощущение жизненной силы, скульптор изображает игру мускулов. Напряжение ясно видно в том, как огромная могучая рука оттягивает тетиву лука, как упирается в скалу нога лучника со вздутыми на ней сухожилиями. Экспрессия драматического образа «естественного человека» раскрывается в момент предельной концентрации энергии могучей фигуры, пронизанной движением, напряженной, как гигантская натянутая пружина перед разрядкой. Динамичность композиции, развернутой в пространстве, не нарушает цельности пластического решения. Бурдель следовал своей собственной установке: Уравновешенная неуравновешенность — вот чудесная вещь.",
            "artAuthors": [
                            "Барлах Эрнст"
                            ],
            "artName": "Геракл",
            "lastUpdate": "2019-08-11"
        },
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/bushe-zavtrak.jpg",
            "artInfo": "Картина Завтрак созданная в 1739 году является одой благополучию и тихому семейному счастью. Исследователи предполагают, что на полотне изображена семья живописца: справа сидит супруга мастера, у ее ног расположился маленький сын, слева сестра с дочерью молодой четы, а позади, стоит сам автор – хозяин дома. Семья Буше мирно завтракает за небольшим столиком, лица присутствующих выражают радость, довольство и спокойствие. В глазах каждого светится любовь и искренняя теплота чувств. Мари-Жанн ласково смотрит на сына, принесшего с собой любимые игрушки. Домашний наряд тщательно скрывает фигуру супруги, что, скорее всего, связано интересным положением и рождением в апреле 1740 года второй дочери. Зритель не видит лица сестры Буше, но прекрасно читается забота, с которой тетя держит свою племянницу. Стоя за столиком у зеркальной полки глава семейства следит, чтобы чашки дам были всегда наполнены горячим ароматным кофе. Уютная обстановка совместного завтрака мастерски передана художником при помощи контрастных пятен и тщательного подбора цветовой гаммы. Франсуа Буше использует как темные, глубокие оттенки для обозначения тени, так и светлые тона лучей утреннего солнца, окрашивающих комнату в мягкий золотисто-бархатный цвет. Дизайнерский талант Буше в работе над этой картиной раскрылся особенно ярко. Внимательность мастера к деталям и тщательной прорисовке элементов интерьера, говорит о безупречном вкусе и прекрасном знании модного на тот момент стиля. Полотно Завтрак считается не просто очередной очаровательной жанровой сценкой – это застывшее мгновенье личного счастья художника.",
            "artAuthors": [
                            "Герасимов Александр Михайлович",
                            "Барлах Эрнст"
                            ],
            "artName": "Завтрак",
            "lastUpdate": "2019-08-11"
        },	
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/berri-parlament.jpg",
            "artInfo": "Парламент в Лондоне — грандиозное сооружение, являющее собой возрождение готического стиля. Этот архитектурный ансамбль— символ патриотических чувств— слу­жащий резиденцией обширного и сложного пра­вительственного аппарата, представляет собой лю­бопытное слияние разных стилей — в его компо­зиции точно повторяющаяся симметрия централь­ного холла сочетается с живописной неправильностью общего силуэта. Здесь мы видим имитацию поздней готики, замковые и дворцовые формы. Теперь появляется фасадная архитектура, которая мало зависит от своего объемно-пространственного свойства.",
            "artAuthors": [
                            "Герасимов Александр Михайлович",
                            "Балла Джакомо"
                            ],
            "artName": "Парламент в Лондоне",
            "lastUpdate": "2019-08-11"
        },	
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/vatto-pero.jpg",
            "artInfo": "Жиль – это история не о персонаже комедии масок, не о самом Пьеро как таковом. Это – история об актёре, «ряженом под Пьеро» и его человеческом одиночестве вне сцены. Актёры на втором плане веселы, они улыбаются и балагурят. Жиль – одинок. Его печальное растерянное лицо как бы говорит: я не знаю, кто я вне этого костюма, вне сцены. И, видимо, оттого так безвольно опущены его руки. Художника может обидеть каждый, как известно. Жиль и осёл у него под ногами – они так беззащитны, и поэтому так взывают к нашему сочувствию.",
            "artAuthors": [
                            "Балла Джакомо"
                            ],
            "artName": "Жиль в костюме Пьеро",
            "lastUpdate": "2019-08-11"
        },	
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/vatto-kiferu.jpg",
            "artInfo": "Это полотно очень похоже на картину Ватто Паломничество на остров Киферу, которая была создана годом ранее (1717), хранится в настоящее время в Лувре. Зеленеющие деревья, пухленькие амуры, влюбленные пары, великолепные шелковые платья придают редкую грацию галантным сценам этой картины. Украшенная гирляндами статуя Венеры с Амуром означает, что изображенный здесь идиллический мир связан с поисками любви. Хотя в картине отсутствуют эротические эпизоды, она наделена несомненной чувственностью. Но, как часто бывает у Ватто, очаровательная фривольность картины омрачена оттенком меланхолии - женская фигура в центре с сожалением оглядывается назад, как бы намекая на быстротечность наслаждения. За картину Паломничество на остров Киферу Ватто был принят в члены французской Академии. Эта живописная элегия Ватто строится не на коллизии, действии (неясно даже, отплытие или возвращение изображено на полотне), но лишь на едва уловимых оттенках настроения, общей поэтической и эмоциональной атмосфере. Композиция картин Прибытие на остров Киферу и «Паломничество на остров Киферу» лишена устойчивости — герои то группами устремляются вглубь картины, то расходятся парами, то вдруг обращаются к зрителю жестами или взглядом. Персонажи словно подчиняются «видимой» музыке — волнами подымающиеся и падающие линии, объединяющие все шествие, почти танцевальные движения пар, паузы, чередования цветовых пятен создают ощущение слышимой мелодии. Ватто был создателем и самым видающимся представителем идиллического жанра галантного празднества, типичного для стиля рококо. Художник неизменно восхищался работами Рубенса, которые оказали решающее влияние на его творчество. Утонченность и изящество Ватто можно считать чисто французскими качествами его искусства.",
            "artAuthors": [
                            "Барлах Эрнст",
                            "Герасимов Александр Михайлович"
                            ],
            "artName": "Прибытие на остров Киферу",
            "lastUpdate": "2019-08-11"
        },	
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/orta-lestnica.jpg",
            "artInfo": "Солнечные лучи проникают в особняк Сольве через стеклянный потолок, заливая лестницу, которая служит его центральным, организующим элементом. При помощи системы зеркал свет попадает в самые отдаленные уголки дома, а искусно расположенные лампы бросают повсюду живописные отблески. Стены украшены фресками, в которых использован эффектный прием «деграде»: к потолку цвета постепенно гаснут, и изображение становится бледнее. Зная, что изготовленные по его проекту ковры износятся первыми, Орта повторил рисунок на паркете, чтобы их можно было затем восстановить по этому образцу.",
            "artAuthors": [
                            "Герасимов Александр Михайлович",
                            "Балла Джакомо"
                            ],
            "artName": "Лестница в особняке Тасселя",
            "lastUpdate": "2019-08-11"
        },	
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/gabriel-plosad.jpg",
            "artInfo": "В 1753 году был объявлен конкурс на строительство площади Людовика XV. Многие архитекторы хотели стать автором такого масштабного творения, но победил Жак Анж Габриэль ( 1699 — 1782 годы жизни). Площадь Согласия ( на французском название звучит как Пляс де ля Конкорд) по своей форме представляет собой прямоугольник со скошенным углом. Размеры площади составляют 245 x 140 метров. Сначала площадь окружали рвы с балюстрадой, а в центре стоял великолепный монумент Людовику XV, восседающему на коне. Автором этого памятника стал известный скульптор Жирардон. После французской революции монумент был снесен, рвы засыпаны, а в центре площади поставили огромный обелиск, который был привезен еще во времена Наполеона II из Луксорского храма в Египте. Гораздо позже был сооружен фонтан и появились скульптурные группы, которые символически изображали города и департаменты Франции.",
            "artAuthors": [
                            "Бранкузи Константин",
                            "Барлах Эрнст",
                            "Балла Джакомо"
                            ],
            "artName": "Площадь Согласия в Париже",
            "lastUpdate": "2019-08-11"
        },	
        {
            "artEra": "Архитектура",
            "artPath": ":/pictures_db/arts/geinsboro-sara.jpg",
            "artInfo": "Портрет Сары Сиддонс - один из поздних портретных шедевров Томаса Гейнсборо. Знаменитую английскую трагическую актрису, прославившуюся ролью Леди Макбет, писали многие, в их числе коллега по Королевской Академии и конкурент Гейнсборо Джошуа Рейнольдс. Однако, в отличие от любящего драматические спецэффекты Рейнолдса, Гейнсборо показывает зрителю не театральную, а настоящую Сару. Чуждому рассудочности Гейнсборо лучше всего удавались портреты не заказные, а написанные по собственному желанию. И Портрет Сары Сиддонс принадлежит к числу таких. Художник писал актрису не ради заработка, а из чувства человеческой симпатии и солидарности. Как и Гейнсборо, Сара происходила из не особо состоятельной многодетной семьи и добилась признания лишь собственным трудолюбием и талантом.",
            "artAuthors": [
                            "Барлах Эрнст",
                            "Балла Джакомо"
                            ],
            "artName": "Портрет Сары Сиддонс",
            "lastUpdate": "2019-14-11"
        },
        {
            "artEra": "Классицизм",
            "artPath": ":/pictures_db/arts/david_goraciev.jpg",
            "artInfo": "Основными источниками сюжета являются История от основания города Тита Ливия, а также книги Дионисия Галикарнасского Римские древности. В картине показана борьба Рима с Альба-Лонгой. Спор двух враждующих городов должен был быть урегулирован в форме ритуального поединка между тремя римлянами, братьями из рода Горациев, и их противниками из города Альба-Лонги, братьями Куриациями. Драматизм ситуации заключался в том, что Горации и Куриации были друзьями детства, к тому же их связывали родственные отношения. Одна из сестер Куриациев, Сабина, была замужем за Горацием, в то время как одна из сестер Горациев, Камилла, обручена с Куриацием. Однако долг перед отечеством в Риме ставили несравненно выше частных отношений. Несмотря на тесную связь между двумя семьями, отец Горациев благословляет своих сыновей на смертельный бой, а братья, в свою очередь, дают клятву защищать родину. Гармония картины создается симметрией и равновесием её геометрических форм. Вся композиция построена на числе «три». Фон картины, разделённый тремя арками (они создают визуальную стабильность), дополнительно затемнён, чтобы выделить фигуры на переднем плане. В центре картины в красном плаще – отец Горациев. Он протягивает своим троим сыновьям три меча. Только один из мечей написан прямым, что должно было означать: выживет только один из трёх. В ответ три сына Горация вытягивают к нему руки, выражая готовность к бою. Существует мнение, что этот жест – рука, вытянутая вперёд на уровне груди, т.е. пресловутая зига, используемая итальянскими фашистами и немецкими нацистами, - вдохновлён как раз картиной Давида Клятва Горациев. Попытки возвести зигу к значительно более ранним источникам и обозначить её как «римский салют» не нашли научного подтверждения.",
            "artAuthors":[
                        "Давид Жак-Луи",
                        "Бранкузи Константин"
                        ],
            "artName": "Клятва Горациев",
            "lastUpdate": "2019-14-11"
        },
        {
            "artEra": "Классицизм",
            "artPath": ":/pictures_db/arts/david_marata.jpg",
            "artInfo": "История этого мучительного шедевра еще более красочна, чем его цветовая палитра. Картина рисует ужасное политическое убийство. Радикальный журналист и лидер якобинцев Жан-Поль Марат больше никогда не увидит итогов своего детища - Французской буржуазной революции: 13 июля 1793 года 50-летний политический деятель был убит 24-летней Шарлоттой Корде, которую пропаганда выставила сторонницей жирондистов. На самом деле, она была скорее приверженицей демократических ценностей, однако тотальный террор, развязанный последователями Марата, внушал Шарлотте ненависть. Корде добровольно сдалась властям, и уже через четыре дня после убийства была гильотинирована якобинцами. Фигура Марата идеализируется наподобие античных героев. Но какова причина, по которой друг народа (так назвалась издаваемая им газета) был застигнут смертью именно в ванной? Дело в том, что он вынужден был постоянно принимать ванны по причине кожных заболеваний - скорее всего, все его тело было покрыто множественными экземами. Чтобы успокоить кожу, он обычно купался в овсяном отваре.",
            "artAuthors": [
                            "Давид Жак-Луи",
                            "Дали Сальвадор"
                          ],
            "artName": "Смерть Марата",
            "lastUpdate": "2019-14-11"
        },
        {
            "artEra": "Экспрессионизм",
            "artPath": ":/pictures_db/arts/kirher-hudozhniki.jpg",
            "artInfo": "",
            "artAuthors": [
                          "Дали Сальвадор",
                          "Герасимов Александр Михайлович"
                          ],
            "artName": "Художники",
            "lastUpdate": "2019-14-11"
        }
    ]
}
